export const serviceItems = [
  {
    title: 'Изготовление и ремонт тентов',
    description:
      'Мы предлагаем услуги по созданию и восстановлению тентов высокого качества. Наши опытные специалисты готовы помочь вам с изготовлением новых тентов или ремонтом поврежденных. Мы предлагаем широкий выбор материалов, консультацию по выбору и гарантируем профессиональный результат. Свяжитесь с нами, чтобы обсудить ваши потребности и получить надежные и долговечные тенты.',
    image: 'images/services/create_repair_tents.jpg',
  },
  {
    title: 'Изготовление и ремонт сдвижных крыш',
    description:
      'Мы предлагаем качественное изготовление и ремонт сдвижных крыш из различных материалов. Наши специалисты имеют большой опыт работы с сдвижными крышами и гарантируют их надежность и долговечность. Обратитесь к нам, и мы подберем оптимальный вариант сдвижной крыши для ваших нужд.',
    image: 'images/services/create_repair_roofs.jpg',
  },
  {
    title: 'Продажа запчастей',
    description:
      'Мы предлагаем широкий ассортимент качественных запчастей. У нас вы найдете все необходимое для ремонта и обслуживания тентов и каркасов автомобилей. Наша команда экспертов поможет вам подобрать нужные запчасти и ответит на все ваши вопросы. Мы гарантируем высокое качество продукции и доступные цены. Свяжитесь с нами сегодня, чтобы получить надежные запчасти и аксесуаров',
    image: 'images/services/parts.jpg',
  },
  {
    title: 'Изготовление и ремонт каркасов',
    description:
      'Мы предлагаем профессиональные услуги по созданию и восстановлению каркасов для различных автомобилей. Независимо от того, нужен вам новый каркас или требуется ремонт существующего, наши опытные специалисты готовы помочь. Мы используем только высококачественные материалы и современное оборудование, чтобы гарантировать долговечность и надежность вашего каркаса. Сотрудничество с нами обеспечит вам безопасность и комфорт на дороге.',
    image: 'images/services/create_repair_frame.jpg',
  },
  {
    title: 'Изготовление и ремонт пола',
    description:
      'Мы предлагаем широкий спектр услуг, связанных с полом прицепов. Независимо от того, нужно ли вам изготовление нового пола или ремонт существующего, наши опытные специалисты готовы вам помочь. Мы используем качественные материалы, которые обеспечивают прочность и долговечность пола.',
    image: 'images/services/create_repair_floors.jpg',
  },
  {
    title: 'Изготовление и ремонт ворот',
    description:
      'Мы специализируемся на услугах, связанных с воротами прицепов. Предлагаем разнообразные решения для изготовления и ремонта ворот, чтобы удовлетворить потребности каждого клиента. Мы гарантируем безопасность, функциональность и надежность ворот, чтобы ваши потребности при использовании прицепа были удовлетворены.',
    image: 'images/services/create_repair_gates.jpg',
  },
];
