import './AboutPage.scss';
import React from 'react';

export const AboutPage = () => {
  return (
    <div className="container pt-4">
      <h1 className="header">О нас:</h1>
      <p className="about-list-item">
        🎯 Добро пожаловать на страницу "О нас" компании, специализирующейся на
        ремонте и изготовлении тентов!
      </p>
      <p className="about-list-item">
        🏗️ Мы - команда профессионалов, 🔧 которая с огромным энтузиазмом и
        опытом занимается созданием и восстановлением тентовых конструкций. 💪
      </p>
      <p className="about-list-item">
        🔨 Наш главный приоритет - качество и надежность. Мы предлагаем
        индивидуальный подход к каждому проекту, чтобы удовлетворить все
        потребности и ожидания наших клиентов. 🌟
      </p>
      <p className="about-list-item">
        💼 Мы работаем как с частными лицами, так и с коммерческими клиентами,
        предоставляя широкий спектр услуг. В нашем арсенале имеется все
        необходимое оборудование и материалы для ремонта и создания тентов
        различных размеров и форм. ⚙️
      </p>
      <p className="about-list-item">
        👷‍♂️ Наши высококвалифицированные специалисты имеют богатый опыт работы в
        этой отрасли и всегда готовы приступить к выполнению любых задач с
        мастерством и усердием. Мы стремимся к безупречности в каждой детали и
        всегда открыты к новым вызовам. 🌈
      </p>
      <p className="about-list-item">
        🤝 Мы ценим долгосрочные партнерские отношения и уделяем внимание
        надежности и сотрудничеству. Мы гордимся тем, что многие наши клиенты
        становятся нашими верными покупателями и рекомендуют нас своим друзьям и
        партнерам. 🙌
      </p>
      <p className="about-list-item">
        🌐 Свяжитесь с нами сегодня и доверьте нам свои потребности в области
        ремонта и изготовления тентов. Мы гарантируем профессиональное
        обслуживание, надежность и результат, который превзойдет ваши ожидания.
        🚀
      </p>
      <p className="about-list-item">
        📞 Не стесняйтесь обращаться к нам по контактным данным, указанным на
        нашем сайте. Мы всегда рады помочь и ответить на все ваши вопросы. 😊
      </p>
      <p className="about-list-item">Спасибо, что выбрали нашу компанию! 🙏🏼</p>
    </div>
  );
};
